//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Toto je potřeba pro uložení vybraných obrázků do fotek.";
NSCameraUsageDescription = "Toto je potřeba pro přečtení adres mostů ze zobrazených QR kódů.";
NSFaceIDUsageDescription = "Toto je potřeba pro odemčení aplikace pomocí Face ID.";
"New Tab" = "Nový panel";
"Clear Data" = "Smazat data";
"Close tabs and clear data" = "Zavřít panely a smazat data";
